[
    {
        "title": "ABO_01",
        "link": "https://www.linkedin.com/in/lucem-mioky-115321275/",
        "description": "Hey there! I'm a passionate multimedia creator with a professional degree in the art of crafting captivating digital experiences. Fresh out of my studies, I've embarked on an exciting journey to bring your stories to life. Together, we'll weave narratives that engage, inspire, and leave a lasting impression. From stunning visuals to immersive soundscapes, my young multimedia creation company is dedicated to harnessing the power of technology and imagination. Let's embark on an adventure where creativity knows no bounds. Welcome to the realm of limitless possibilities!",
        "service": "Web designer, Web developer, Graphic designer, Training writer, Translator",
        "stack": "HTML // CSS // JS // SQL // PHP // Python // GitHub // Wordpress // Adobe Suite // Blender // Procreate // CRM tools // SEO tools // FL-Studio 20 // Unity // Unreal Ungine 5"
    },
    {
        "title": "SER_01",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg", "./media/Images/3.jpg", "./media/Images/4.jpg", "./media/Images/5.jpg", "./media/Images/6.jpg", "./media/Images/7.jpg", "./media/Images/8.jpg", "./media/Images/9.jpg", "./media/Images/10.jpg"],
        "link": "javascript:void(0);",
        "description": "Introducing our premier web graphic design service! With meticulous attention to detail and a focus on professionalism, we excel at crafting stunning visuals for websites. Our expert team seamlessly blends creativity with cutting-edge programming to bring your vision to life. From captivating layouts to eye-catching elements, we deliver tailor-made design models that captivate both individuals and businesses alike. Elevate your online presence with our rigorous and professional web graphic design service.",
        "service": "Web Design, Mock-ups",
        "stack": "Figma // Adobe XD // Adobe Suite"
    },
    {
        "title": "SER_02",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg", "./media/Images/3.jpg"],
        "link": "javascript:void(0);",
        "description": "Unlock your digital potential with our professional web development service. We specialize in creating custom, user-friendly websites that captivate your audience. From design to deployment, our rigorous approach ensures flawless functionality and seamless integration. Whether you're a company or an individual, trust us to deliver exceptional web solutions tailored to your unique needs. Elevate your online presence today!",
        "service": "Web development, Website takeover",
        "stack": "HTML // CSS // JS // SQL // PHP // Python // GitHub // Wordpress // CRM tools // SEO tools"
    },
    {
        "title": "SER_03",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg", "./media/Images/3.jpg"],
        "link": "javascript:void(0);",
        "description": "Introducing our comprehensive graphic design service! From eye-catching posters to captivating logos, we create stunning visual assets tailored to your needs. Elevate your brand with our expert corporate design solutions. Need a unique drawing or engaging video? Look no further. We deliver professional and creative designs that make an impact. Trust us to bring your vision to life and leave a lasting impression. Contact us today to transform your ideas into visually striking reality!",
        "service": "Graphic design",
        "stack": "Adobe Suite // Blender // Procreate // FL-Studio 20"
    },
    {
        "title": "SER_04",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg", "./media/Images/3.jpg"],
        "link": "javascript:void(0);",
        "description": "Unlock the potential of AI with our cutting-edge training programs. Our expertise in I.A utilization ensures seamless integration of Chat GPT and stable diffusion drawing into your business operations. Maximize productivity and customer satisfaction through advanced AI tools. Stay ahead of the competition and unlock new possibilities. Experience the power of AI today!",
        "service": "Training, I.A.",
        "stack": "Chat GPT // MidJourney // DALL.E. 2  // Stable Diffusion"
    },
    {
        "title": "SER_05",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg", "./media/Images/3.jpg"],
        "link": "javascript:void(0);",
        "description": "Discover the artistry within as I guide you on an immersive journey of drawing mastery. Experience the intricacies of various techniques, honing your skills with each stroke. From foundational principles to advanced compositions, unlock your creative potential. With continuous training and updates tailored to your evolving needs, watch your drawings transcend limits. Embrace the path of growth and witness your artistic prowess soar. Unleash your imagination and express yourself with confidence. Join me on this transformative voyage of artistic excellence.",
        "service": "Training, Drawing",
        "stack": "Procreate // Adobe Photoshop // Adobe Illustrator  // Hand drawing"
    },
    {
        "title": "PRO_01",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg"],
        "link": "https://lucemtis.github.io/Old_Porfolio",
        "description": "Immerse yourself in the elegance of my meticulously crafted portfolio. Created using HTML, CSS, and JS, devoid of any frameworks, it showcases my expertise with utmost professionalism. Witness a seamless blend of design and functionality, a testament to my commitment to excellence. Let my work speak for itself.",
        "service": "Web designer, Web developer, Graphic designer",
        "stack": "HTML // CSS // JS // GitHub // Adobe Suite"
    },
    {
        "title": "PRO_02",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg"],
        "link": "https://www.artnathacha.com/",
        "description": "Indulge in the realm of artistic expression through our meticulously curated online artist shop. Step into a world where creativity knows no bounds, as you explore a captivating collection of handcrafted masterpieces. Discover extraordinary paintings, sculptures, and unique works of art that exude passion and originality. Elevate your surroundings with pieces that resonate with your unique style and bring joy to your everyday life. Immerse yourself in the transformative power of art. Visit our website today and unlock a world of artistic inspiration.",
        "service": "Web designer, Web developer, Graphic designer",
        "stack": "HTML // CSS // JS // Wordpress // WooCommerce // Google Analytics // Adobe Suite"
    },
    {
        "title": "PRO_03",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg"],
        "link": "javascript:void(0);",
        "description": "Unveiling our revolutionary website—an epitome of innovation and professionalism. Witness the captivating synergy of a language AI-driven character and mesmerizing graphics. Immerse yourself in an interactive showcase that pushes the boundaries of creative expression. Discover the limitless potential of AI-driven technology and embark on a remarkable digital journey. Explore our website today to experience a new realm of possibilities and elevate your online presence. Step into a future where imagination and intelligent design converge.",
        "service": "Web designer, Web developer, Graphic designer",
        "stack": "HTML // CSS // JS // Procreate // Three.js // Blender"
    },
    {
        "title": "PRO_04",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg"],
        "link": "https://fr.ulule.com/projet-morphing/",
        "description": "Discover Morphing, an immersive 2D action RPG reminiscent of acclaimed titles like Hollow Knight. Embark on a thrilling journey through intricate hand-drawn environments, engaging in intense combat and unraveling captivating storylines. Unleash your unique morphing abilities, conquer challenging enemies, and uncover hidden secrets in this unforgettable gaming experience. Ideal for both individuals and companies seeking a thrilling adventure.",
        "service": "Game Developpement, Graphic design",
        "stack": "Adobe Suite // Unity"
    },
    {
        "title": "PRO_05",
        "image": ["./media/Images/1.jpg", "./media/Images/2.jpg"],
        "link": "javascript:void(0);",
        "description": "Introducing The Cube, a captivating 2D pixel puzzle RPG game. Embark on a thrilling adventure where strategic thinking and problem-solving skills are key. Immerse yourself in a visually stunning world, filled with challenging puzzles and engaging quests. Unlock mysteries, level up your character, and conquer enemies. The Cube delivers an unforgettable gaming experience for both individuals and companies seeking an exciting and addictive RPG game.",
        "service": "Game Developpement, Graphic design",
        "stack": "Adobe Suite // Unity"
    }
]
